<%--
*******************************************************************************
* @source      : footer.jsp
* @description : 관리자 아래쪽 부분 JSP - 세션/사용자/권한 처리
*                   
*******************************************************************************
* DATE         AUTHOR    DESCRIPTION
*==============================================================================
* 2011-04-18   이진우           최초작성
*******************************************************************************
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<%-- 공통 taglib 선언 Start	================================================--%>
<%@include file="/WEB-INF/jsp/common/cmm/taglibs.jsp" %>
<%-- 공통 taglib 선언 End	====================================================--%>
	</div>
	<!-- popupContents end -->
</div>
<div id="popupFooter"></div>
<!-- popup_contents end -->
</body>
</html>